const specialization = [
  {
    service: 'Маникюр',
    basicService: 'Маникюр c покрытием гель лаком',
    additionalServices: [
      'Аппаратный маникюр',
      'Классический маникюр',
      'Японский маникюр',
      'Пилочный маникюр',
      'Комбинированный маникюр',
      'Мужской маникюр',
      'Наращивание ногтей',
    ],
  },
  {
    service: 'Педикюр',
    basicService: 'Педикюр с покрытием гель лаком',
    additionalServices: [
      'Классический педикюр',
      'Аппаратный педикюр',
      'Дисковый педикюр',
      'Smart педикюр',
      'Педикюр экспресс (обработка пальцев без стопы)',
    ],
  },
  {
    service: 'Визажист',
    basicService: 'Макияж вечерний',
    makeupArtist: [
      'Макияж дневной / нюд',
      'Укладка',
      'Образ (макияж и укладка)',
      'Свадебный образ в студии',
      'Репетиция свадебного образа',
      'Выезд',
    ],
  },
];
